<div class="landingItem advantage" id="land_2">
    <div class="container">
        <div class="row">

            <div class="col-sm-6 col-md-4">
                <div class="advantage-item item1">
                    <div class="advantage-title">7 лет, что-то да значит!</div>
                    <p>Опыт работы более 7 лет на рынке, гарантия того что мы не исчезнем как дым. Наша команда занимается веб услугами уже более 7 лет, что говорит о нашем умении работать с людьми, о профессиональных навыках наших сотрудников.</p>
                </div>
            </div>

            <div class="col-sm-6 col-md-4">
                <div class="advantage-item item2">
                    <div class="advantage-title">Работаем по договору</div>
                    <p>У нас вы можете передать все в одни руки, и не зависеть от обстоятельств, ведь мы подтверждаем намерения и сроки договором. Не зависимо от ситуации наша команда ничего никогда не скрывает, мы считаем, что доверие обязательно для продуктивной работы.</p>
                </div>
            </div>

            <div class="col-sm-6 col-md-4">
                <div class="advantage-item item3">
                    <div class="advantage-title">Наша гарантия</div>
                    <p>Нас много,  и это гарантирует, что работа будет делаться в срок. Мы не болеем, не уходим в декрет, и у нас нет отговорок (машины заводятся, носки стираются, дети в саду). </p>
                </div>
            </div>

            <div class="col-sm-6 col-md-4">
                <div class="advantage-item item4">
                    <div class="advantage-title">Мы не спим!</div>
                    <p>Мы на связи 24 часа в суки, благодаря разнице во времени среди наших сотрудников, это все равно, что мы не спим для ВАС!</p>
                </div>
            </div>

            <div class="col-sm-6 col-md-4">
                <div class="advantage-item item5">
                    <div class="advantage-title">То что Вам нужно!</div>
                    <p>Приятные люди в общение. Честный и прозрачный расчет по задачам, времени или проекту в целом. Веб студия e-Mind  работает по либеральным ценам и индивидуальному подходу в каждом случае.</p>
                </div>
            </div>

            <div class="col-sm-6 col-md-4">
                <div class="advantage-item item6">
                    <div class="advantage-title">Мы гордимся!</div>
                    <p>Большое количество работ различных уровней сложности позволяет оценить наш уровень. Нам всегда есть что показать, мы не стесняемся своих работ. Мы умеем находить правильное решения для каждого заказчика.</p>
                </div>
            </div>

        </div>
    </div>
</div>